/* Localized versions of Info.plist keys */

CFBundleName = "GLSL Shader"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "GLSL Shader Mode 1.0, Copyright 2007"; /* Change name */
NSHumanReadableCopyright = "© 2007 Andreas Kröhnke"; /* Change author */